const Home = () => {
    return(
        <>
            <h1>Домова книга – лесно управление на сгради и имоти</h1>
            <span>Домовата книга е модерно решение за домоуправители и мениджъри на сгради, което улеснява управлението и поддръжката на жилищни и бизнес обекти. С нашето приложение можеш да добавяш и управляваш адреси, обекти и важна информация за сградите, които администрираш.</span>
            <br/><br/>
            Какво предлага нашето приложение?<br/>
            ✅ Добавяне и управление на адреси – следи лесно всички обекти, които управляваш.<br/>
            ✅ Подробна информация за сгради – организирай данни за собственици, наематели и поддръжка.<br/>
            ✅ Интуитивен интерфейс – работи бързо и удобно с всички функционалности.<br/>
            ✅ Достъпност от всяко устройство – уеб базирана платформа, която можеш да използваш навсякъде.<br/>
            <br/><br/>
            За кого е подходящо?<br/>
            📌 Домоуправители<br/>
            📌 Мениджъри на сгради и комплекси<br/>
            📌 Собственици на няколко имота<br/>
            📌 Фирми за поддръжка на сградиж<br/>
            <br/><br/>
            Запази реда и организацията в твоите обекти с нашето приложение! 
        </>
    );
}

export default Home;